[
{"title": "Премьер Финляндии призвал ЕС быть оборонным союзом, а не торговым блоком", "description": "Чтобы избежать потенциальной угрозы от «враждебных государств» Евросоюз должен укреплять оборону и сотрудничать в данной сфере, заявил финский премьер Орпо. Он отметил, что это не будет значить, что Брюссель «вытесняет» НАТО", "maintext": "Евросоюз должен взять на себя &laquo;беспрецедентные полномочия&raquo;, чтобы защититься от &laquo;растущих угроз&raquo;. Об этом сказал премьер-министр Финляндии Петтери Орпо, сообщает Politico в материале под заголовком &laquo;Премьер-министр Финляндии заявил, что ЕС должен быть оборонной державой, а не просто торговым блоком&raquo;.\n\nОн отметил, что ЕС должен действовать как &laquo;настоящий союз&raquo; в случае противостояния &laquo;враждебным государствам&raquo;\n\n&laquo;Нам нужны общие возможности ЕС, поэтому нам необходимо финансирование ЕС и сотрудничество,&nbsp;&mdash; добавил&nbsp;Орпо.&nbsp;&mdash; Мы проявляли солидарность в течение последних двух десятилетий, например, в борьбе с COVID, в экономике, в миграции. Сейчас настало время проявить солидарность в сфере безопасности&raquo;.\n\nОрпо обратил внимание на то, что усиление оборонного потенциала ЕС не означает, что Брюссель &laquo;вытесняет&raquo; НАТО. &laquo;Мы доверяем НАТО, это очевидно,&nbsp;&mdash; подчеркнул он.&nbsp;&mdash; Европейский союз может сделать больше, чтобы помочь странам и поддержать НАТО, например, в наращивании военной промышленности, что необходимо. Без усиления военной промышленности, промышленного потенциала в Европе наша оборона не может стать более сильной&raquo;.\n\nПо его словам, все европейские лидеры должны осознать, что восточный фланг &laquo;является общей границей&raquo; и что никто не застрахован от потенциальных атак.\n\n&laquo;Эти инциденты, эти атаки направлены против всей Европы. &laquo;Кто следующий? Дания не является пограничной страной, поэтому мы видим, что это возможно по всей Европе&raquo;,&nbsp;&mdash; отметил он, имея в виду случаи появления дронов в датском воздушном пространстве.\n\nДроны заметили над Копенгагеном вечером 22 сентября. Из-за этого работа аэропорта города была приостановлена на три часа, что привело к отмене и задержке примерно сотни рейсов. Установить происхождение беспилотников датские власти не смогли. Ночью 25 сентября в связи с несанкционированным полетом дронов закрывали воздушное пространство над Ольборгом. Два рейса вернулись в Копенгаген, после чего аэропорт возобновил работу. Начальник Национальной полиции Торкильд Фогде отметил, что &laquo;действия беспилотников аналогичны тем, которые остановили воздушное движение в Копенгагене&raquo;.\n\nПозднее дроны заметили также вблизи трех других аэропортов. Полиция Южной Ютландии сообщила, что они находились около аэропортов Эсбьерга, Сеннерборга и Скридструпа, где расположена авиабаза Королевских ВВС Дании с истребителями F-16 и F-35. Также беспилотники летали над крупнейшей военной базой Дании Каруп.\n\nПосольство России в Дании назвало перебои в работе аэропортов &laquo;инсценированной провокацией&raquo; и сообщило, что Россия не причастна к инцидентам с нарушениями дронами воздушного пространства. Министр обороны королевства Троэльс Лунд Поульсен также заявил, что власти Дании не располагают доказательствами, которые&nbsp;бы подтвердили причастность России к инцидентам с беспилотниками.\n\n26 сентября о замеченных в небе дронах сообщили в полиции Финляндии. В ведомстве объяснили, что ежемесячно они получают десятки подобных жалоб, в том числе о полетах БПЛА вблизи инфраструктуры и в бесполетных зонах. В финской полиции объяснили, что большинство случаев&nbsp;&mdash; следы авиации или любительские запуски дронов, но власти начали отслеживать ситуацию и изучать, нет&nbsp;ли в ней потенциальных операций против Финляндии.\n\n&laquo;Для поддержания ситуативной картины, связанной с гибридным влиянием, и подготовки к возможным враждебным действиям также осуществляется международное сотрудничество, особенно с другими странами Северной Европы и государствами&nbsp;&mdash; членами Европола&raquo;,&nbsp;&mdash; объяснил комиссар нацполиции Финляндии Илкка Коскимяки.\n\n\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/5/87/347593371938875.jpeg", "authors": "Алена Нефедова", "category": "politics", "date_publish": "01.10.2025", "time_publish": "20:08:18", "language": null, "url": "https://www.rbc.ru/politics/01/10/2025/68dd51549a79474393ba040f"},
{"title": "Макрон рассказал, что нужно Европе помимо «стены дронов»", "description": "Европейские страны &laquo;ускоренными темпами&raquo; приближаются к тому, чтобы получить &laquo;дополнительные возможности&raquo; в сфере беспилотников не только для Киева, но и для ЕС, заявил президент Франции Эмманюэль Макрон по прибытии на неформальную встречу лидеров ЕС в Копенгагене.", "maintext": "Европейские страны &laquo;ускоренными темпами&raquo; приближаются к тому, чтобы получить &laquo;дополнительные возможности&raquo; в сфере беспилотников не только для Киева, но и для ЕС, заявил президент Франции Эмманюэль Макрон по прибытии на неформальную встречу лидеров ЕС в Копенгагене.\n\n&laquo;Мы движемся ускоренными темпами, чтобы иметь дополнительные возможности в области БПЛА&nbsp;&mdash; сначала для помощи Украине, но также и для себя и для разработки все более эффективных противодроновых систем&raquo;,&nbsp;&mdash; заявил он.\n\nМакрон отметил, что все устроенное намного сложнее, чем вопросы о &laquo;железном куполе&raquo; для европейцев или &laquo;стене из дронов&raquo;. Президент увидел потребность в системах раннего оповещения, которые позволят лучше предвидеть угрозы.\n\n&laquo;Они [системы оповещения] технически существуют, и их нужно развивать совместно. Необходимо усилить сдерживание с помощью дальнобойных возможностей, европейских баллистических возможностей&raquo;,&nbsp;&mdash; сказал Макрон.\n\nОн подчеркнул, что ядерное сдерживание также входит &laquo;в этот комплекс в области сдерживания и неконвенциональных средств&raquo;. Макрон пояснил, что комплекс состоит как из систем наблюдения и предварительных оповещений, так и оборонительных сдерживающих возможностей: &laquo;И над этим мы сейчас работаем&raquo;.\n\n\n\nМакрон, прибыв на встречу, также заявил, что нарушения границ Европы будут встречены ответными мерами, и обвинил Россию в провокациях. Французский лидер отметил, что недавние инциденты в Польше, Румынии, Эстонии и Дании показали важность эффективной защиты общего воздушного пространства.\n\nОн указал, что право европейцев&nbsp;&mdash; &laquo;заставить уважать европейское воздушное пространство&raquo;.\n\nРоссийское посольство в Варшаве называло обвинения в причастности к налету дронов бездоказательными. После того как Эстония обвинила Россию в нарушении воздушного пространства тремя МиГ-31, Минобороны России сообщило, что маршрут пролегал над нейтральными водами акватории Балтийского моря на расстоянии более 3&nbsp;км от острова.\n\n\nЧитайте РБК в Telegram.\n", "image_url": null, "authors": "Мария Васильева, Полина Дуганова", "category": "politics", "date_publish": "01.10.2025", "time_publish": "19:59:28", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd42149a79473e5dbc2e3c"},
{"title": "Глава МАГАТЭ предупредил о риске ядерной аварии на Запорожской АЭС", "description": "Запорожская АЭС впервые за три года конфликта на Украине больше недели находится без внешнего электроснабжения, работая только на аварийных дизельных генераторах.", "maintext": "Запорожская АЭС впервые за три года конфликта на Украине больше недели находится без внешнего электроснабжения, работая только на аварийных дизельных генераторах. Генеральный директор МАГАТЭ Рафаэль Гросси предупредил в связи с этим о риске ядерной аварии.\n\n&laquo;Хотя станция в настоящее время работает благодаря своим аварийным дизельным генераторам&nbsp;&mdash; последней линии обороны&nbsp;&mdash; и непосредственной опасности нет, пока они продолжают работать, очевидно, что ситуация с точки зрения ядерной безопасности неустойчива. Ни одна из сторон не выиграет от ядерной аварии&raquo;,&nbsp;&mdash; заявил он.\n\nОтключение произошло, когда в результате боевых действий была повреждена единственная оставшаяся линия электропередачи близ станции, отмечает МАГАТЭ. На площадке есть персонал, запасные части и топливо более чем на десять&nbsp;дней, а регулярные поставки поддерживают этот уровень. Радиационный мониторинг превышения норм сейчас не выявил, сообщили в агентстве.\n\n\nЗАЭС расположена рядом с городом Энергодаром, это крупнейшая атомная станция в Европе. После начала военных действий на Украине она перешла под контроль России, сейчас все реакторы ЗАЭС заглушены и не генерируют электричество.\n\nРоссийская сторона регулярно сообщает об атаках украинской армии на Энергодар и территорию ЗАЭС. В Киеве исключали удары по станции.\n\n\nКак заверяет агентство, &laquo;ситуация с ядерной безопасностью сейчас не столь критическая, как была&nbsp;бы, если&nbsp;бы станция все еще вырабатывала электроэнергию&raquo;.\n\nОднако существует риск, что ядерное топливо может расплавиться, если электроэнергия на АЭС полностью отключится и холодильные установки в системе перестанут работать. &laquo;По этой причине ЗАЭС также располагает мобильными дизельными генераторами&raquo;,&nbsp;&mdash; напомнили в МАГАТЭ.\n\nГросси призвал обе стороны сотрудничать для проведения необходимых ремонтных работ.\n\n23 сентября Запорожская АЭС в десятый раз после начала военной операции была отключена от внешнего электроснабжения из-за повреждения линии 750 кВ. 27 сентября пресс-служба станции сообщила, что АЭС работает на резервных дизель-генераторах, запасы топлива позволяют работать длительное время.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/2/39/347593361879392.jpeg", "authors": "Полина Дуганова", "category": "politics", "date_publish": "01.10.2025", "time_publish": "19:54:35", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd4a889a79473e7d20aa00"},
{"title": "История самых длинных и коротких шатдаунов в США. Инфографика", "description": "В первый президентский срок Трампа правительство США дважды приостанавливало работу — суммарно на 36 суток. Дольше госорганы не работали только при Джимме Картере — 56 суток. История американских шатдаунов — в материале РБК", "maintext": "1 октября в 00:01 по восточному времени (07:01 мск) в США наступил шатдаун, то есть временное прекращение работы правительства и всех госучреждений. Продолжают работать только те, кто обеспечивает защиту жизни и собственности (врачи, военнослужащие и т.д.), и ряд других лиц (например, президент и конгрессмены).\n\nВ начале октября в США официально начинается новый финансовый год. Поскольку сенаторы двух партий не смогли договориться и конгресс не успел принять закон о бюджете, согласно американскому законодательству, госорганы не имеют права расходовать средства без санкции конгресса, и госслужащие вынуждены уходить в принудительные неоплачиваемые отпуска. Причиной для приостановки работы послужили разногласия демократов и республиканцев по сохранению&nbsp;субсидий в рамках Obamacare и сокращению&nbsp;финансирования программы льготных медицинских страховок Medicaid.\n\n\n\nСовременные правила принятия бюджета были утверждены в США в 1976 году. За последующие 50 лет в стране произошло 22 шатдауна. В первый раз шатдаун произошел в октябре 1976 года при республиканце Джеральде Форде, когда президент наложил вето на бюджет из-за неадекватных, по его мнению, трат на здравоохранение и социальные программы. При сменившем Форда демократе Джимме Картере шатдаун наступал пять раз&nbsp;&mdash; суммарно на рекордные 56 суток. Три раза конгрессмены не могли договориться о том, в каких случаях аборты могут оплачиваться за счет льготной медицинской страховки по программе Medicaid. После долгих переговоров аборты в случае изнасилования и инцестов включили в страховку. В 1978 году Картер наложил вето на план бюджета, в который закладывалось финансирование атомного авианосца, &mdash; из итогового варианта оно было исключено. В 1979 году конгресс спорил о повышении зарплаты конгрессменам и высшим государственным служащим и госфинансировании абортов&nbsp;&mdash; и то, и другое было согласовано.\n\nПри республиканце Рональде Рейгане шатдаун объявлялся рекордные восемь раз общей продолжительностью 14 суток. В первый раз президента не устроили сокращения бюджетных затрат, во второй раз конгрессмены просто не успели согласовать бюджет, в третий раз разногласия возникли из-за финансирования новых рабочих мест и ракетной программы, в четвертый&nbsp;&mdash; из-за трат на образование и снижения иностранной помощи для Сирии и Сальвадора. В пятый и шестой раз&nbsp;камнем преткновения стали расходы на борьбу с преступностью и водоснабжение, в седьмой&nbsp;&mdash; вопросы регулирования труда и социальное обеспечение семей с иждивенцами, в восьмой&nbsp;&mdash; поддержка оппозиционного движения в Никарагуа.\n\n\n\nПри следующем президенте-республиканце Джордже Буше-старшем шатдаун объявлялся лишь один раз. В октябре 1990 года американский лидер отказывался одобрить план бюджета, пока в него не включили меры по сокращению дефицита. Дважды шатдаун наступал при демократе Билле Клинтоне. В ноябре 1995 года он наложил вето на план бюджета, предусматривающий повышение страховых взносов по программе Medicare. В декабре того&nbsp;же года не могли договориться о балансировке&nbsp;бюджета&nbsp;&mdash; одна сторона использовала более оптимистичный прогноз, вторая&nbsp;&mdash; менее. При Джордже Буше-младшем шатдаунов не было.\n\nВ XXI веке госорганы прекращали работу при демократе Бараке Обаме, когда в 2013 году представители двух партий не смогли договориться о финансировании реформы здравоохранения, Obamacare, которая&nbsp;среди прочего&nbsp;повысила доступность медстраховок для малоимущих. При Джо Байдене правительство работу&nbsp;не приостанавливало.  \n\nВо время первого срока Дональда Трампа шатдаун объявлялся дважды&nbsp;&mdash; в начале и в конце 2018 года. В первый раз (9 февраля,&nbsp;правительство тогда приостановило работу только на пять часов) представители соперничающих партий не смогли договориться о мерах миграционной политики, во второй&nbsp;&mdash; о финансировании строительства стены на границе с Мексикой.\n\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/5/72/347593345334725.jpeg", "authors": "Анастасия Сирина, Валентина Шварцман, Светлана Прохорова", "category": "politics", "date_publish": "01.10.2025", "time_publish": "19:49:55", "language": null, "url": "https://www.rbc.ru/politics/01/10/2025/68dd219f9a7947aed70329aa"},
{"title": "Белоусов и министр обороны КНДР открыли монумент корейским партизанам", "description": "\n\nГлавы военных ведомств России и Северной Кореи Андрей Белоусов и Но Гван Чхоль совместно открыли скульптурную композицию &laquo;Союзники.", "maintext": "\n\nГлавы военных ведомств России и Северной Кореи Андрей Белоусов и Но Гван Чхоль совместно открыли скульптурную композицию &laquo;Союзники. Бойцы Кореи&raquo;, посвященную подвигу корейских партизан&nbsp;&mdash; союзников Красной армии во время Великой Отечественной войны, сообщает пресс-служба Минобороны России.\n\nТоржественная церемония открытия монумента состоялась на &laquo;Аллее союзников&raquo; у Главного храма Вооруженных сил России. Памятник был создан в честь 80-летия победы во Второй мировой войне.\n\n&laquo;Этот памятник по праву можно назвать символом нерушимого братства наших народов. В годы жестоких испытаний вместе с Красной Армией корейские товарищи шли к долгожданной победе, обретению независимости и возрождению Отечества&raquo;,&nbsp;&mdash; сказал Белоусов на церемонии открытия монумента.\n\nМинистр обороны России заявил, что участие корейских военнослужащих в боях за Курскую область подтвердило стратегический союз России и КНДР. От российского ведомства Белоусов передал лидеру КНДР Ким Чен Ыну миниатюрную бронзовую копию открытой скульптуры.\n\nМинистр обороны КНДР заявил, что подвиги красноармейцев, сражавшихся за освобождение Кореи, навсегда вписаны в историю. Он подчеркнул, что армия и народ КНДР помнят этот интернациональный подвиг.\n\n\n\nВ августе Ким Чен&nbsp;Ын наградил северокорейских военных, принимавших участие в операции по освобождению Курской области в России.&nbsp;Ранее&nbsp;северокорейский лидер встретился с ведущими командирами зарубежного оперативного подразделения Корейской народной армии, вернувшимися для участия в церемонии вручения государственных наград. Командиры представили ему подробный доклад о военных действиях. Ким&nbsp;высоко оценил их роль в &laquo;победном руководстве подразделениями&raquo; в операциях по &laquo;освобождению Курской области России&raquo;.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/9/19/347593384822199.jpeg", "authors": "Егор Алимов", "category": "politics", "date_publish": "01.10.2025", "time_publish": "19:47:09", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd4d159a7947496ac33201"},
{"title": "Мошенники придумали новую схему с голосовым подтверждением паспорта", "description": "В МВД предупредили о новой схеме обмана, когда злоумышленники пытаются заставить людей паниковать и называть конфиденциальные данные.", "maintext": "В МВД предупредили о новой схеме обмана, когда злоумышленники пытаются заставить людей паниковать и называть конфиденциальные данные. Теперь они просят граждан &laquo;подтвердить номер паспорта голосом&raquo;&nbsp;&mdash; такой процедуры не существует, подчеркивают в ведомстве.\n\nКак пояснили в управлении по киберпреступности, мошенники действуют в несколько этапов. Сначала они создают вымышленную, но правдоподобную угрозу&nbsp;&mdash; например, сообщают о &laquo;взломе аккаунта&raquo; или &laquo;оформленной доверенности&raquo;. Цель&nbsp;&mdash; выбить человека из равновесия. Новый способ усилить панику&nbsp;&mdash; убедить человека пройти &laquo;голосовую верификацию&raquo; номера паспорта.\n\n\n\nПримером стала история московского пенсионера. Ему сначала позвонили якобы из системы ЕМИАС, а на следующий день&nbsp;&mdash; от имени &laquo;Госуслуг&raquo;, сообщив о &laquo;взломе&raquo; с помощью &laquo;голосовой верификации&raquo;. Затем в мессенджерах от лица &laquo;Военной прокуратуры&raquo; мошенники под предлогом &laquo;несанкционированного перевода крупной суммы&raquo; убедили мужчину в необходимости срочных действий для спасения средств.\n\n&laquo;Такой процедуры, как &laquo;подтверждение номера паспорта голосом&raquo;, не существует, а использовать такую запись для получения доступа к каким-либо значимым ресурсам невозможно&raquo;,&nbsp;&mdash; заверили в МВД. В ведомстве призвали быть бдительными и не поддаваться на провокации.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/9/63/347593366826639.jpeg", "authors": "Ксения Потрошилина", "category": "society", "date_publish": "01.10.2025", "time_publish": "19:41:23", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd51aa9a7947c7cc47624f"},
{"title": "Вратари устроили драку во время матча КХЛ", "description": "Адам Хуска из «Адмирала» подрался с вратарем «Авангарда» Андреем Мишуровым во время матча (6:1 в пользу омичей). Обоих удалили на пять минут", "maintext": "Вратарь владивостокского &laquo;Адмирала&raquo; Адам Хуска и голкипер &laquo;Авангарда&raquo; Андрей Мишуров устроили драку в третьем периоде матча регулярного чемпионата &laquo;Фонбет&raquo;&nbsp;&mdash; КХЛ в Омске.\n\nМатч в составе &laquo;Адмирала&raquo; начинал Дмитрий Шугаев, который к 12-й минуте пропустил три шайбы и уступил место в воротах Хуске.\n\nХуска тоже пропустил три гола к концу второго периода, в котором драку с форвардом гостей Иваном Мурановым затеял защитник омичей Джозеф Чеккони.\n\n\nВ середине третьего периода Хуска и Мишуров сбросили шлемы и перчатки и начали драться. Они обменялись ударами, словак уронил оппонента на лед, но тот быстро поднялся. В итоге обоим дали по пять минут штрафа.\n\nВместо Хуски на лед вернулся Шугаев, Мишурова сменил Никита Серебряков.\n\n&laquo;Авангард&raquo; выиграл матч со счетом 6:1.\n\nВ феврале в КХЛ устроили потасовку вратарь &laquo;Ак Барса&raquo; Амир Мифтахов и голкипер &laquo;Торпедо&raquo; Иван Кульбаков.\n\n\nОбсудите новость в телеграм-канале «РБК Спорт».\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/1/47/347593360972471.png", "authors": "Анна Сатдинова", "category": "sport", "date_publish": "01.10.2025", "time_publish": "19:31:12", "language": null, "url": "https://www.rbc.ru/sport/01/10/2025/68dd52849a79476f6683911e"},
{"title": "Хинштейн предупредил о возможном дефиците топлива из-за ажиотажа", "description": "По словам главы Курской области, ситуация с топливом в регионе находится на его личном контроле. Хинштейн отметил, что местные жители жалуются на отсутствие бензина на некоторых АЗС", "maintext": "Дефицит топлива в Курской области может возникнуть из-за искусственного ажиотажа, при этом ситуация с топливом на АЗС находится под контролем, заявил глава региона Александр Хинштейн. Так он прокомментировал сообщения местных жителей по поводу отсутствия бензина на некоторых станциях.\n\n&laquo;Очень прошу наших жителей не поддаваться волнениям! Определенный дефицит может создаваться из-за искусственного ажиотажа: многие беспокоятся и пытаются впрок запастись топливом&raquo;,&nbsp;&mdash; предупредил губернатор.\n\nОн уточнил, что ситуация находится на его личном контроле. Хинштейн дал поручение оперативно отработать этот вопрос и принять меры, а также довел информацию до министров в Минэнерго России. Кроме этого, вопрос с ценами на топливо контролирует региональная федеральная антимонопольная служба, отметил глава.\n\n&laquo;Сейчас в регионе имеется необходимый запас нефтепродуктов. Сети АЗС обеспечены ими в полном объеме, поставки продолжаются&raquo;,&nbsp;&mdash; успокоил Хинштейн.\n\n\n\nРанее Российский топливный союз (РТС) обратился к вице-премьеру Александру Новаку с письмом, в котором указал, что рентабельность продажи бензина на автозаправочных станциях сейчас находится в минусовой зоне&nbsp;и некоторые независимые АЗС уже начали закрываться.\n\nПисьмо было отправлено накануне, и в нем РТС также подчеркнул два важных аспекта в отрасли: снижение производства и сокращение биржевых продаж привели к росту оптовых цен, которые в некоторых регионах превысили розничные, а также систематические нарушения сроков отгрузки биржевого бензина. РТС предупреждает, что если ситуация продолжит развиваться в том&nbsp;же направлении, это может привести к прекращению деятельности независимых владельцев АЗС, которые составляют около 60% от общего количества АЗС в стране.\n\nНовак позднее отметил, что ситуация на внутреннем рынке топлива находится под контролем правительства, а в некоторых регионах России проблемы с его наличием решаются в ручном режиме.\n\nДефицит топлива и рост оптовых цен были зафиксированы в августе в Крыму, а в Приморье также наблюдался недостаток бензина. В Забайкалье временно ограничили продажу АИ-95 из-за проблем с доставкой вагонов-цистерн, а в Курильском районе приостановили продажу АИ-92.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/4/30/347593367099304.jpeg", "authors": "Полина Харчевникова", "category": "economics", "date_publish": "01.10.2025", "time_publish": "19:24:14", "language": null, "url": "https://www.rbc.ru/economics/01/10/2025/68dd4a2b9a7947a5cce5850a"},
{"title": "Пашинян заявил о независимости Армении от ОДКБ", "description": "Невыполнение государствами&nbsp;&mdash; членами организации Договора о коллективной безопасности (ОДКБ) обязательств по отношению к Армении сделало страну независимой, заявил премьер-министр Армении Никол Пашинян во время правительственного часа в парламенте, передают «Новости-Армения».", "maintext": "Невыполнение государствами&nbsp;&mdash; членами организации Договора о коллективной безопасности (ОДКБ) обязательств по отношению к Армении сделало страну независимой, заявил премьер-министр Армении Никол Пашинян во время правительственного часа в парламенте, передают «Новости-Армения».\n\n&laquo;Когда в 2022 году мы поняли, что ОДКБ не выполнил, не выполняет и не выполнит свои обязательства по отношению к нам, в этот момент мы стали независимыми, поскольку поняли, что надеяться можем только на себя&raquo;,&nbsp;&mdash; заявил Пашинян.\n\nПо словам Пашиняна, система безопасности ОДКБ оказалась пузырем. &laquo;Это всего лишь инструмент, чтобы не позволить нашему государству состояться. В 2020 году мы все это еще не понимали&raquo;,&nbsp;&mdash; добавил он (цитата по News.am).\n\nВ феврале 2024 года Пашинян объявил о &laquo;заморозке&raquo; участия Армении в ОДКБ. В мае того&nbsp;же года МИД Армении предупредил, что страна не будет участвовать в финансировании работы организации. Свое решение Ереван мотивировал тем, что ОДКБ должным образом не отреагировала на ситуацию в Нагорном Карабахе и была безразлична к защите Армении.\n\n\nОрганизация Договора о коллективной безопасности (ОДКБ) была основана в мае 1992 года и сейчас состоит из шести стран бывшего СССР: Армении, Белоруссии, Казахстана, Киргизии, России и Таджикистана. В соответствии с четвертой статьей Договора о коллективной безопасности цель организации&nbsp;&mdash; отражение угроз безопасности, а также защита суверенитета и территориальной целостности государств-участников. С 1993 по 1999 год в ОДКБ также входил Азербайджан.\n\n\nВ июне 2025 года Ереван потребовал от членов ОДКБ выступить с заявлениями по поводу действий Азербайджана. Тогда замминистра иностранных дел страны Ваан Костанян заявил, что Армения &laquo;примет окончательное решение&raquo; по выходу из ОДКБ, если ситуация не изменится. Пресс-секретарь президента России Дмитрий Песков отмечал, что решение Армении&nbsp;&mdash; суверенное, но Россия исходит из того, что Ереван не вышел из организации официально. Глава российского МИДа Сергей Лавров также указывал, что страны ОДКБ не перестали считать Армению полноправным членом объединения.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/4/92/347593329713924.jpeg", "authors": "Ксения Потрошилина", "category": "politics", "date_publish": "01.10.2025", "time_publish": "19:24:07", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd48a79a7947370ad1d731"},
{"title": "Военная операция на Украине. Онлайн", "description": "Президент России Владимир Путин 24 февраля 2022 года объявил о начале спецоперации по &laquo;демилитаризации&raquo; и &laquo;денацификации&raquo; Украины. Что происходит на 1316-й день операции, а также все самое важное о санкциях и других последствиях боевых действий", "maintext": "Президент России Владимир Путин 24 февраля 2022 года объявил о начале спецоперации по &laquo;демилитаризации&raquo; и &laquo;денацификации&raquo; Украины. Что происходит на 1316-й день операции, а также все самое важное о санкциях и других последствиях боевых действий", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/9/17/346951236956179.jpeg", "authors": "Редакция РБК", "category": "politics", "date_publish": "01.10.2025", "time_publish": "19:11:35", "language": null, "url": "https://www.rbc.ru/textonlines/18/04/2025/6216fb4d9a79474dc80e8821"},
{"title": "18-летнему вратарю «Кайрата» подарили внедорожник после 0:5 от «Реала»", "description": "Казахстанский предприниматель подарил Exceed Шерхану Калмурзе после матча Лиги чемпионов с «Реалом» (0:5). Ранее «Кайрат» потерял двух голкиперов из-за травм и доверил место в воротах Калмурзе", "maintext": "Вратарь &laquo;Кайрата&raquo; Шерхан Калмурза получил в подарок внедорожник Exceed после разгромного поражения от мадридского &laquo;Реала&raquo; в Лиге чемпионов. Соответствующее видео 18-летний футболист опубликовал в Instagram (принадлежит Meta, компания признана экстремистской и запрещена в России).\n\nПодарок вратарю сделал владелец бренда мужских костюмов Shoqan Улугбек Шарипов.\n\nКалмурза защищал ворота &laquo;Кайрата&raquo; в матче, который прошел накануне и завершился со счетом 5:0 в пользу &laquo;Реала&raquo;.\n\n\n\nВ главном еврокубке Калмурза провел второй матч&nbsp;&mdash; первая игра с португальским &laquo;Спортингом&raquo; 18 сентября закончилась поражением &laquo;Кайрата&raquo; со счетом 1:4, при этом вратарь казахстанской команды отбил пенальти ногой.\n\nОба основных вратаря &laquo;Кайрата&raquo;, Александр Заруцкий и Темирлан Анарбеков, ранее выбыли из-за травм колена и челюсти соответственно.\n\n\nОбсудите новость в телеграм-канале «РБК Спорт».\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/7/26/347593341304267.png", "authors": "Анна Сатдинова", "category": "sport", "date_publish": "01.10.2025", "time_publish": "19:10:44", "language": null, "url": "https://www.rbc.ru/sport/01/10/2025/68dd49a29a79478a243b47fe"},
{"title": "В России установлен новый рекорд по уровню безработицы", "description": "Уровень безработицы в России оставался неизменным на протяжении трех месяцев. В августе 2025 года он снизился до 2,1 с 2,2%. Это самый низкий показатель за всю историю наблюдений с 1991 года", "maintext": "Уровень безработицы в России в августе 2025 года снизился до 2,1&nbsp;с 2,2% в июле (без поправки на сезонность), что стало новым историческим минимумом. Об этом говорится в докладе Росстата &laquo;Социально-экономическое положение России&raquo;.\n\nЧисленность рабочей силы в возрасте 15 лет и старше в августе составила 76,5 млн человек, из них 75 млн человек классифицировались как занятые экономической деятельностью и 1,6 млн человек&nbsp;&mdash; как безработные, уточняется в докладе Росстата.\n\n\nСлужба считает данные показатели (численность безработных и безработицу в возрасте 15 лет и старше) по методологии Международной организации труда&nbsp;&mdash; на базе ежемесячных выборочных исследований, а к безработным относят людей, не имеющих работу на момент исследования, но искавших работу и готовых сразу к ней приступить.\n\n\nПо итогам прошлого месяца уровень безработицы женщин оказался выше уровня безработицы мужчин&nbsp;&mdash; 2,2&nbsp;и 2% соответственно. Доля женщин среди безработных составила 51,3%. Средний возраст безработных в августе составил 36,8 года. Молодежь до 25 лет составляет среди безработных 24%, 50 лет и старше&nbsp;&mdash; 19,9%.\n\n\n\nУровень безработицы в России оставался неизменным на протяжении трех месяцев: 2,2%&nbsp;&mdash; прошлый самый низкий показатель за всю историю наблюдений с 1991 года. По прогнозам Минэкономразвития, в 2025 году безработица составит 2,3%, в 2026-м вырастет до 2,6%, а в 2027-м и 2028-м будет находиться на уровне 2,5&nbsp;и 2,3% соответственно. Опрошенные Банком России аналитики считают, что в текущем году средняя безработица составит 2,3%, в 2026 году&nbsp;&mdash; 2,5%, в 2028 году&nbsp;&mdash; 3%.\n\nВ августе президент России Владимир Путин заявил о росте как скрытой, так и официальной безработицы, несмотря на то что общий ее уровень остается на историческом минимуме. Он отметил, что число работников, находящихся в простое, на неполном рабочем дне или под риском увольнения, увеличилось с 98 тыс. в начале 2025 года до 199 тыс.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/9/60/347593347885609.jpeg", "authors": "Иван Ткачёв, Милена Костерева", "category": "economics", "date_publish": "01.10.2025", "time_publish": "19:03:21", "language": null, "url": "https://www.rbc.ru/economics/01/10/2025/68dd4ea29a794778a517eda1"},
{"title": "На Урале осудили условно мужчину, купившего шаурму прохожим с чужой карты", "description": "Суд в Каменске-Уральском вынес приговор мужчине, который угощал шаурмой и хот-догами прохожих, используя найденную банковскую карту.", "maintext": "Суд в Каменске-Уральском вынес приговор мужчине, который угощал шаурмой и хот-догами прохожих, используя найденную банковскую карту. Об этом сообщили в пресс-службе судов Свердловской области.\n\nВ конце мая этого года Алексей Г. обнаружил на скамейке чужую карту с функцией бесконтактной оплаты. С помощью нее он купил шаурму и хот-доги, которыми угощал всех желающих. Также он приобрел сигареты и алкоголь, в общей сложности потратив 10 тыс. руб. Хозяйка карты обратилась в полицию, мужчину вычислили по камерам и завели уголовное дело.\n\n\n\nВ суде Алексей полностью признал вину, объяснив, что в опьяненном состоянии &laquo;ему казалось, что действует во благо, угощая всех горячей и вкусной пищей&raquo;. Он полностью возместил ущерб, что смягчило наказание.\n\nСуд назначил мужчине один&nbsp;год условно с испытательным сроком. Приговор суда не вступил в законную силу.\n\nРанее в МВД предупредили, что мошенники начали применять схему кражи денег с созданием копии своей банковской карты на устройстве жертвы. По данным ведомства, мошенники, представившись сотрудниками техподдержки или правоохранительных органов, уговаривают жертву установить вредоносное ПО семейства NFCGate под видом &laquo;легитимного&raquo; ПО. Попав на устройство, приложение перехватывает данные карты.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/9/84/347593350200849.jpeg", "authors": "Ксения Потрошилина", "category": "society", "date_publish": "01.10.2025", "time_publish": "19:00:42", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd3cc59a79477297c4cdfc"},
{"title": "Четыре человека пострадали при взрыве газа в придорожном кафе в Дагестане", "description": "\n\nВ населенном пункте Стальское Кизилюртовского района в Дагестане в результате взрыва бытового газа в придорожном кафе пострадали четыре человека, последующего горения не произошло, сообщила пресс-служба МЧС республики.", "maintext": "\n\nВ населенном пункте Стальское Кизилюртовского района в Дагестане в результате взрыва бытового газа в придорожном кафе пострадали четыре человека, последующего горения не произошло, сообщила пресс-служба МЧС республики.\n\nПострадавших доставили в ЦГБ города Кизилюрта. Состояние пострадавших средней степени тяжести. В ведомстве уточнили, что в результате взрыва в здании кафе выбиты стекла, но само здание не разрушилось.\n\nСудя по видео, опубликованному МЧС, на месте происшествия работают сотрудники пожарной службы и полиция.\n\n\n\nВ марте 2025 года в столице Дагестана Махачкале произошел взрыв газа в одном из многоквартирных домов. По данным Минздрава, тогда пострадали два человека. В мэрии уточнили, что дом, в котором взорвался газ, не был введен в эксплуатацию и не должен быть заселен.\n\nПо информации МЧС, хлопок газа произошел на седьмом этаже 14-этажки на улице Гапцахской. После этого загорелась квартира. Подоспевшие на место спасатели эвакуировали из дома 150 жильцов.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/8/60/347593342119608.jpeg", "authors": "Егор Алимов", "category": "society", "date_publish": "01.10.2025", "time_publish": "18:56:40", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd4e099a794778a517ed95"},
{"title": "За четыре часа средства ПВО России сбили 12 дронов", "description": "С 13:00 по 17:00 мск силы российской ПВО уничтожили 12 беспилотников над территориями Брянской, Курской и Белгородской областей, сообщила пресс-служба Минобороны.", "maintext": "С 13:00 по 17:00 мск силы российской ПВО уничтожили 12 беспилотников над территориями Брянской, Курской и Белгородской областей, сообщила пресс-служба Минобороны.\n\nБольше всего БПЛА перехватили в небе над Брянской областью&nbsp;&mdash; семь. Четыре беспилотника сбили над Курской областью, а один&nbsp;&mdash; над Белгородской.\n\n\n\nРанее о ракетном обстреле Белгородского района сообщил губернатор региона Вячеслав Гладков. Он уточнил, что в результате никто не пострадал. По словам главы региона, в поселке Разумное из-за прилета боеприпаса загорелись два легковых автомобиля.\n\nЗа ночь на 1 октября силы ПВО сбили 20 украинских беспилотников. По восемь дронов уничтожили над Белгородской и Ростовской областями, еще три&nbsp;&mdash; над Саратовской и один&nbsp;&mdash; над Воронежской областью.\n\n\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/8/15/347593344874158.jpeg", "authors": "Егор Алимов", "category": "politics", "date_publish": "01.10.2025", "time_publish": "18:55:42", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd49e89a79473e7d20a9ed"},
{"title": "В Ульяновске задержали подозреваемого в убийстве женщины и двух детей", "description": "В Ульяновске задержали подозреваемого по делу об убийстве женщины и ее малолетних детей.", "maintext": "В Ульяновске задержали подозреваемого по делу об убийстве женщины и ее малолетних детей. Предполагаемым преступником оказался 27-летний супруг жертвы, сообщает пресс-служба областного управления СК.\n\n&laquo;Предварительно установлено, что 1 октября в одной из квартир дома №&nbsp;22 по Киевскому бульвару города Ульяновска 27- летний мужчина убил свою супругу и малолетних детей&raquo;,&nbsp;&mdash; говорится в сообщении.\n\nПосле убийства подозреваемый нанес себе резаные раны предплечий. Тела женщины и ее детей обнаружила мать задержанного. Мужчину доставили в следственный отдел после оказанной ему в медучреждении помощи. Следователи выясняют мотив преступления.\n\n\n\nРанее в СК сообщили, что на телах женщины и детей были признаки насильственной смерти. После того как тела обнаружили, было возбуждено дело по статье об убийстве&nbsp;&mdash; ч. 2 ст.105 Уголовного кодекса. Она предусматривает до 20 лет лишения свободы.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/6/97/347593340891976.jpeg", "authors": "Полина Дуганова", "category": "society", "date_publish": "01.10.2025", "time_publish": "18:47:17", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd4c499a7947184404cc1c"},
{"title": "Министр предложил ввести отработку для студентов строительных вузов", "description": "Файзуллин заявил, что стоит ввести обязательную отработку для молодых специалистов после окончания строительных вузов. При этом, по его словам, в ЖКХ может быть недостаточно мест для таких сотрудников", "maintext": "Министр строительства и ЖКХ Ирек Файзуллин предложил ввести обязательную отработку для студентов строительных вузов, обучающихся на бюджетной основе. Об этом он заявил на пленарном заседании ХII Международной строительной выставки 100+ TechnoBuild.\n\n&laquo;Как человек, в свое время получивший распределение после окончания строительного института, я искренне считаю, что бюджетное обучение молодой специалист должен какое-то время отработать. Сегодня аналогичные решения в нашей стране уже приняты по ряду медицинских специальностей&raquo;,&nbsp;&mdash; заявил Файзуллин (цитата по &laquo;РИА Новости&raquo;).\n\nПо словам министра, в российской строительной отрасли почти не осталось государственных структур, а в ЖКХ может быть недостаточно имеющегося резерва для того, чтобы обеспечить рабочими местами молодых специалистов. Он также отметил, что министерство обсуждает вопрос сокращения продолжительности обучения в высших учебных заведениях и строительных колледжах.\n\nВ конце августа Минздрав заявил, что комиссия по законопроектной деятельности правительства одобрила проект ведомства, который предполагает, что все бюджетные места по программам высшего медицинского образования будут целевыми.\n\nТакже ведомство предложило обязать обучающихся по целевому направлению медиков платить компенсацию в трехкратном размере за отказ от отработки. В компенсацию входит сама сумма, затраченная на подготовку специалиста, включая меры поддержки, а также штраф в двукратном размере.\n\nВыпускники обязаны будут в течение трех лет работать врачом под руководством наставника. Работа должна выполняться в медицинской организации, указанной в договоре, либо в учреждении, участвующем в программе государственных гарантий бесплатной медицинской помощи. При этом выпускник самостоятельно сможет выбирать как регион, так и конкретное медицинское учреждение для прохождения отработки.\n\n\n\nВ мае замминистра науки и высшего образования Дмитрий Афанасьев заявил, что Минобрнауки в целом поддерживает идею обязательной отработки по распределению после окончания вуза в некоторых отраслях, но эту систему нужно детально проработать. По его словам, ответственность по отработке лежит не только на выпускниках, но и на работодателях.\n\nАфанасьев привел в пример опыт Белоруссии, где действует данная система. &laquo;Коллеги из Белоруссии, у которых механизм отработки работает,&nbsp;&mdash; они в течение семи лет его совершенствовали, пока он не приобрел сегодняшнее состояние. Вопрос требует очень детальной проработки&raquo;,&nbsp;&mdash; сказал замминистра.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/1/03/347593338897031.jpeg", "authors": "Алена Нефедова", "category": "politics", "date_publish": "01.10.2025", "time_publish": "18:46:24", "language": null, "url": "https://www.rbc.ru/politics/01/10/2025/68dd3e5a9a7947b34f068ae1"},
{"title": "Как нейросеть видит российский таксопарк", "description": "Как нейросеть видит российский таксопарк", "maintext": null, "image_url": null, "authors": null, "category": null, "date_publish": "01.10.2025", "time_publish": "18:45:52", "language": null, "url": "https://www.rbc.ru/photoslider/68dd45579a794732246e855e"},
{"title": "Макрон заявил о праве ЕС «заставить уважать» его воздушное пространство", "description": "По словам французского президента, европейские страны должны объединиться для защиты воздушного пространства друг друга. Макрон обвинил Россию в провокациях с дронами. Москва не раз отвергала эти обвинения", "maintext": "Ситуация с дронами в нескольких странах Европы показывает необходимость систем раннего предупреждения беспилотников и общего сотрудничества для защиты воздушного пространства. Об этом заявил президент Франции Эмманюэль Макрон по прибытии на неформальную встречу лидеров ЕС в Копенгагене.\n\nОн вновь подчеркнул, что за нарушением европейского воздушного пространства последуют ответные меры. По словам Макрона, право европейцев&nbsp;&mdash; &laquo;заставить уважать европейское воздушное пространство&raquo;.\n\n&laquo;Все то, что произошло в последние недели в Польше, Румынии, Эстонии, а также в Дании, показывает, что нам нужны очень эффективные системы раннего предупреждения (БПЛА) и сотрудничество друг с другом для защиты нашего общего пространства&raquo;,&nbsp;&mdash; сказал Макрон.\n\nФранцузский лидер также заявил о &laquo;конфронтации с Россией&raquo; и обвинил ее в провокациях в воздушных пространствах европейских стран.\n\n\n\nВ середине сентября Польша обвинила Россию в нарушении своего воздушного пространства беспилотниками. Российское посольство в Варшаве назвало эти обвинения бездоказательными и заявило, что беспилотники летели со стороны Украины.\n\nПосле этого Франция, Великобритания, США, Германия, Нидерланды, Швеция, Норвегия, Чехия, Португалия и Италия присоединились к операции НАТО &laquo;Восточный часовой&raquo; (Eastern Sentry) в Польше. О запуске операции 12 сентября сообщил генсек альянса Марк Рютте. Инициатива направлена на защиту всего восточного фланга НАТО.\n\nПомимо операции по защите восточного фланга ряд стран НАТО решили отправить в Польшу дополнительную помощь. Варшава получила французские истребители Rafale, британские Eurofighter, чешские Ми-17 и шведские ПВО. Нидерланды предоставили комплексы Patriot, дроноборцы и 300 военных, а Германия удвоит число Eurofighter для патрулирования.\n\n19 сентября Эстония обвинила Россию в нарушении воздушного пространства тремя перехватчиками МиГ-31 у острова Вайндло. Москва эти обвинения также отвергает. По данным Минобороны России, маршрут пролегал над нейтральными водами акватории Балтийского моря на расстоянии более 3&nbsp;км от острова.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/9/24/347593332956249.jpeg", "authors": "Мария Васильева, Полина Харчевникова", "category": "politics", "date_publish": "01.10.2025", "time_publish": "18:36:43", "language": null, "url": "https://www.rbc.ru/politics/01/10/2025/68dd41a29a7947296f9fed9e"},
{"title": "В Берлине задержали трех планировавших теракты членов ХАМАС", "description": "В Берлине задержаны трое предполагаемых членов ХАМАС, подозреваемых в подготовке терактов против израильских объектов в Германии, следует из заявления Генпрокуратуры страны.", "maintext": "В Берлине задержаны трое предполагаемых членов ХАМАС, подозреваемых в подготовке терактов против израильских объектов в Германии, следует из заявления Генпрокуратуры страны.\n\n&laquo;Федеральная прокуратура 1 октября 2025 года&nbsp;арестовала гражданина Германии Абеда Аль Г., уроженца Ливана Ваэля Ф.М. и гражданин Германии Ахмада И.&raquo;,&nbsp;&mdash; говорится в сообщении. Подозреваемым предъявили обвинение в членстве в иностранной террористической организации, а также в подготовке теракта. Суд над ними назначили на 2 октября.\n\nВ ведомстве назвали троих задержанных &laquo;иностранными агентами&raquo; ХАМАС. По данным прокуратуры, с лета 2025 года они занимались закупкой огнестрельного оружия и боеприпасов в Германии. Оружие, по версии ведомства, предназначалось для использования ХАМАС&nbsp;для подготовки терактов в израильских или еврейских организациях на территории ФРГ. В ходе арестов правоохранители обнаружили у подозреваемых различное оружие, включая автомат АК-47 и несколько пистолетов, а также большое количество боеприпасов.\n\n\n\nВ 2024 году Die Welt сообщила, что ХАМАС планировала совершить теракты в Берлине и Рейнланд-Пфальце. По информации газеты, эти планы были сорваны после ареста в декабре 2023 года в Берлине одного из участников ХАМАС. По версии немецкого следствия, на его мобильном телефоне нашли карты с местоположением израильского посольства в Берлине и военной базы США в Рейнланд-Пфальце. Правоохранители решили, что он следил за ними.\n\nТакже об аресте четверых подозреваемых в подготовке теракта в Германии 14 декабря 2024 года писал The Hill со ссылкой на немецких официальных лиц. Правительство Германии заявляло тогда, что эти четыре человека &laquo;были давними членами ХАМАС и участвовали в операциях ХАМАС за границей&raquo;.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/1/43/347593331519431.jpeg", "authors": "Егор Алимов", "category": "politics", "date_publish": "01.10.2025", "time_publish": "18:31:08", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd443f9a79470e28773d46"},
{"title": "Трамп объявил удары по Катару угрозой безопасности США", "description": "Любое вооруженное нападение на территорию, суверенитет или критически важную инфраструктуру Катара будет рассматриваться как угроза безопасности США, следует из указа, подписанного президентом страны Дональдом Трампом.", "maintext": "Любое вооруженное нападение на территорию, суверенитет или критически важную инфраструктуру Катара будет рассматриваться как угроза безопасности США, следует из указа, подписанного президентом страны Дональдом Трампом. Документ опубликован на сайте Белого дома.\n\n&laquo;В случае такого нападения Соединенные Штаты примут все законные и соответствующие меры, включая дипломатические, экономические и&nbsp;при необходимости&nbsp;военные, для защиты интересов Соединенных Штатов и государства Катар и для восстановления мира и стабильности&raquo;,&nbsp;&mdash; говорится в тексте документа.\n\nВ тексте указа констатируется, что на протяжении многих лет Соединенные Штаты и Катар связывают тесное сотрудничество, общие интересы и прочные межвоенные отношения. Катар, размещая американский военный контингент и обеспечивая ключевые операции безопасности, выступает союзником США в поддержании региональной и глобальной стабильности.\n\nВ качестве ответа на сохраняющиеся внешние угрозы в адрес Катара в указе закреплена политика США, направленная на гарантирование безопасности и территориальной целостности Катара от внешней агрессии.\n\n\n\nИзраиль ударил по столице Катара Дохе 9 сентября, в результате чего погиб один катарский военнослужащий. Целью удара была верхушка группировки ХАМАС, и &laquo;ничего больше&raquo;, заявил ранее Нетаньяху в интервью Fox News. Катар подтвердил, что удар был нанесен в Дохе по зданию, где проживали несколько членов политбюро ХАМАС, но осудил действия Израиля. Премьер Аль Тани счел их предательством и &laquo;государственным терроризмом&raquo;.\n\nПозже Нетаньяху извинился перед Катаром за удар по Дохе в ходе телефонного разговора с катарским премьером. Звонок состоялся во время встречи Нетаньяху с Трампом в Белом доме 29 сентября.\n\nНа этих переговорах Трамп обнародовал план из 20 пунктов по завершению войны в Газе. Финальный вариант отличается от опубликованного ранее в The Times of Israel&nbsp;&mdash; из него исключено положение об отказе Израиля от новых ударов по Катару (вероятно, его убрали за ненадобностью после разговора между Нетаньяху и Аль Тани). О наличии этого пункта ранее писал Axios.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/1/12/347593324357121.jpeg", "authors": "Егор Алимов", "category": "politics", "date_publish": "01.10.2025", "time_publish": "18:10:52", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd3cec9a7947611c6089a6"},
{"title": "Армия Судана заявила об уничтожении воевавших за мятежников украинцев", "description": "Армия Судана утверждает, что иностранные наемники, которые воевали на стороне СБР, проникли в некоторые районы города Эль-Фашер и планировали захватить высотные здания. Среди погибших — «колумбийцы и украинцы»", "maintext": "В регионе Дарфур на западе Судана уничтожены воевавшие на стороне мятежников из Сил быстрого реагирования (СБР) иностранные наемники, включая выходцев из Колумбии и Украины, сообщают Alrakoba и AlWatan со ссылкой на заявление шестой пехотной дивизии суданской армии.\n\nПо данным дивизии, иностранные наемники проникли в некоторые районы города Эль-Фашер, где были дислоцированы регулярные войска, с целью захвата высотных зданий. В числе иностранных военных были инженеры, специализирующиеся на беспилотниках, а также снайперы, пояснили в суданской армии.\n\n&laquo;Нашим войскам на площади Аль-Карама в Эль-Фашер удалось нанести тяжелые потери противнику, устроив хорошо спланированную засаду, в результате которой погибло много иностранцев, включая колумбийцев и украинцев&raquo;,&nbsp;&mdash; говорится в заявлении дивизии в Facebook (принадлежат Meta, признанной экстремистской организацией и запрещенной в России).\n\n\n\n\nСилы быстрого реагирования организованы на базе ополченцев &laquo;Джанджавид&raquo; (в переводе с арабского&nbsp;&mdash; &laquo;джинн на коне&raquo;), участвовавших в восстании в регионе Дарфур в 2003 году. В 2019 году СБР объединились с армией Судана для свержения президента Омара Хасана аль-Башира. Позднее военные совершили еще один переворот в октябре 2021 года. С тех пор отношения между армией Судана и СБР ухудшились, несмотря на переговоры об интеграции Сил быстрого реагирования в вооруженные силы страны.\n\n\nВоенные столкновения между вооруженными силами страны и СБР продолжаются с апреля 2023 года. Наиболее интенсивные бои идут вокруг Эль-Фашира&nbsp;&mdash; столицы провинции Северный Дарфур, последнего крупного оплота военных в Дарфуре. По данным ООН, с момента начала конфликта более 12,4 млн человек были вынуждены покинуть свои дома, в том числе свыше 3,3 млн бежали в соседние страны. В отчете международной организации говорится о &laquo;тысячах погибших&raquo;, точное число жертв конфликта неизвестно.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/5/03/347593329702035.jpeg", "authors": null, "category": "politics", "date_publish": "01.10.2025", "time_publish": "18:07:05", "language": null, "url": "https://www.rbc.ru/politics/01/10/2025/68dd3ded9a79477295d5f509"},
{"title": "В Крыму ограничили продажу бензина до 20 литров в руки", "description": "Аксенов сообщил о новом ограничении объема продажи топлива в Крыму. На этот раз на заправках региона будут отпускать не более 20 л бензина в одни руки. Ранее продажи топлива сокращали до 30 л", "maintext": "\n\nВ связи с дефицитом топлива на АЗС Крыма в регионе приняли решение ограничить объем продажи бензина до 20 л на машину. Об этом заявил глава Крыма Сергей Аксенов у себя в телеграм-канале.\n\n&laquo;Принято решение об ограничении объема продажи топлива&nbsp;&mdash; не более 20 л в одни руки. При этом общественный транспорт, социальные объекты, коммунальные и экстренные службы обеспечиваются в полной мере&raquo;,&nbsp;&mdash; написал он.\n\nПо его словам, информацию об организации стабильных поставок требуемого объема топлива на территорию Крыма сообщат до 3 октября включительно.\n\n29 сентября в Крыму введено ограничение на объем продажи топлива&nbsp;&mdash; не более 30 л &laquo;в одни руки&raquo;. Глава республики Сергей Аксенов отметил, что власти и нефтетрейдеры договорились зафиксировать стоимость топлива на следующие 30 дней.\n\n\n\nАксенов объяснил перебои с топливом снижением объемов производства на российских нефтеперерабатывающих заводах. Он отметил, что часть заводов &laquo;физически не работает&raquo;. Ситуация с дизельным топливом в регионе, по его словам, стабильна.\n\nНа фоне дефицита ограничения на продажу бензина ввели и в Севастополе. Продажа на заправках будет ограничена 30 л в один автомобильный бак или одну канистру, заявил губернатор Севастополя Михаил Развожаев.\n\nВице-премьер Александр Новак сообщил, что правительство держит ситуацию на внутреннем рынке топлива под контролем. В регионах, где есть проблемы с бензином, они решаются в ручном режиме, отметил вице-премьер.\n\nНовак добавил, что для увеличения производства бензина и дизельного топлива сейчас изучаются возможности использования различных химических соединений и добавок.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/6/52/347593316804526.jpeg", "authors": "Алена Нефедова", "category": "politics", "date_publish": "01.10.2025", "time_publish": "18:04:41", "language": null, "url": "https://www.rbc.ru/politics/01/10/2025/68dd426c9a79475283697535"},
{"title": "Клуб Слуцкого второй раз забил первым, но потерял очки в Лиге чемпионов", "description": "«Шанхай Шэньхуа» сыграл вничью с «Ульсаном» — 1:1. Всего на счету команды Слуцкого одно очко в двух матчах", "maintext": "&laquo;Шанхай Шэньхуа&raquo;, который возглавляет российский тренер Леонид Слуцкий, сыграл вничью с корейским &laquo;Ульсаном&raquo; во втором туре азиатской Лиги чемпионов.\n\nМатч завершился со счетом 1:1.\n\nШанхайская команда открыла счет на 48-й минуте благодаря голу Луиса Нлаво. &laquo;Ульсан&raquo; на 62-й ответил голом Густава Людвигсона.\n\nВ первом туре &laquo;Шэньхуа&raquo; проиграл корейскому &laquo;Канвону&raquo; (1:2), открыв счет в матче.\n\nВ турнирной таблице клуб Слуцкого занимает девятое место, набрав за два матча одно очко. Его следующим соперником в Лиге чемпионов будет &laquo;Сеул&raquo; 22 октября.\n\n\nОбсудите новость в телеграм-канале «РБК Спорт».\n", "image_url": null, "authors": "Анна Сатдинова", "category": "sport", "date_publish": "01.10.2025", "time_publish": "18:01:11", "language": null, "url": "https://www.rbc.ru/sport/01/10/2025/68dd3f4c9a79475256722ce8"},
{"title": "Макрон заявил о работе над обновлением ядерной доктрины Франции", "description": "Макрон заявил, что в начале 2026 года он выступит с речью об обновлении ядерной доктрины. Французский президент отметил, что в стране долгое время «недооценивали Россию»", "maintext": "Президент Франции Эммманюэль Макрон заявил, что работает над обновлением ядерной доктрины страны. Об этом он заявил в интервью немецкой газете FAZ.\n\n&laquo;Французский ядерный зонтик существует. В настоящее время я работаю над обновлением нашей доктрины и хотел&nbsp;бы продолжить углубление нашего стратегического диалога с европейцами, которые этого хотят&raquo;,&nbsp;&mdash; сказал он.\n\nМакрон добавил, что в начале 2026 года он выступит с речью о ядерной доктрине.\n\nТакже он заявил, что во Франции долгое время &laquo;недооценивали Россию&raquo;. &laquo;Да, Россия экономически гораздо слабее Европы, ее население сокращается, а промышленность не инновационна. Однако она производит гораздо больше оружия и гораздо быстрее. Мы недооценили угрозу. Мы больше не переходим от мира к войне в одночасье. Мы находимся в состоянии постоянной конфронтации&raquo;,&nbsp;&mdash; отметил Макрон.\n\nПо его словам, &laquo;Россия представляет собой величайшую структурную угрозу для европейцев&raquo;. Он напомнил, что идет работа над принятием 19-го пакета санкций, которые действуют &laquo;гораздо лучше, чем говорят&raquo;.\n\nВ марте Макрон заявил, что Франция рассмотрит возможность защиты европейских союзников с помощью своего ядерного арсенала. Он предложил расширить французский &laquo;ядерный зонтик&raquo; на союзнические государства&nbsp;&mdash; фактически создать альтернативу американскому ядерному щиту. В связи с этим Франция ускорила модернизацию одной из своих главных авиабаз Люксей-Сен-Совер для размещения там ядерного оружия. К 2035 году на ней будут дислоцироваться новейшие истребители F5 Rafale, а также гиперзвуковые ракеты ASN4G с ядерным зарядом.\n\n\n\nЭта база находится меньше чем в 200&nbsp;км от границы с Германией. Канцлер ФРГ Фридрих Мерц поддержал предложение Франции о проведении переговоров о переброске французского ядерного оружия в европейские страны.\n\nМосква в словах французского лидера видит &laquo;нотки ядерного шантажа&raquo; и &laquo;амбиции Парижа стать ядерным &laquo;патроном&raquo; всей Европы, предоставив ей свой &laquo;ядерный зонтик&raquo;, говорилось в заявлении МИД России. Это не приведет к укреплению безопасности ни самой Франции, ни ее союзников, отметили в ведомстве. Российская сторона учтет слова президента Франции в своем оборонном планировании, добавили российские дипломаты.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/7/53/347593314284537.jpeg", "authors": "Алена Нефедова", "category": "politics", "date_publish": "01.10.2025", "time_publish": "17:59:16", "language": null, "url": "https://www.rbc.ru/politics/01/10/2025/68dd35679a7947aafc6e0464"},
{"title": "Орбан предупредил о риске начала третьей мировой войны по ошибке", "description": "Премьер-министр Венгрии Виктор Орбан заявил, что третья мировая война может начаться в любой момент из-за возможной ошибки крупных держав.", "maintext": "Премьер-министр Венгрии Виктор Орбан заявил, что третья мировая война может начаться в любой момент из-за возможной ошибки крупных держав. Это заявление он сделал перед началом саммита Евросоюза в Копенгагене,&nbsp;пишет Blikk.\n\n&laquo;Ситуация такова, что даже ошибка может привести к мировой войне&raquo;,&nbsp;&mdash; сказал Орбан журналистам. Он подчеркнул, что международная обстановка остается крайне напряженной: &laquo;Ситуация настолько напряженная и конфликтная, что, если кто-то, крупный игрок, страна крупнее Венгрии, допустит ошибку, это может привести к чему угодно, даже к мировой войне&raquo;. Премьер-министр отметил, что именно в этом сейчас заключается основная проблема.\n\n\n\nРанее глава МИД России Сергей Лавров заявил, что Россия встревожена заявлениями некоторых представителей НАТО, которые всерьез рассуждают о начале третьей мировой войны. &laquo;Говоря о будущем, нельзя забывать об уроках прошлого, особенно в ситуации, когда в Европе вновь поднимает голову нацизм, набирает обороты милитаризация &lt;...&gt;. Это вызывает тем большую тревогу, что ряд политических деятелей, оказавшихся у власти в Брюсселе и некоторых столицах стран ЕС и НАТО, всерьез начинают рассуждать о третьей мировой войне как о вероятном сценарии&raquo;,&nbsp;&mdash; сказал дипломат.\n\nО возможном начале мировой войны в марте сказал президент США Дональд Трамп. Он, впрочем, отметил, что ситуация уже лучше, чем была, и выразил надежду на то, что конфликт на Украине не перерастет в третью мировую. Тогда&nbsp;же председатель Европейской комиссии Урсула фон дер Ляйен заявила, что вероятность начала третьей мировой войны сегодня отсутствует.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/7/35/347593307931357.jpeg", "authors": "Ксения Потрошилина", "category": "politics", "date_publish": "01.10.2025", "time_publish": "17:51:01", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd31379a7947be1c53d70a"},
{"title": "«Металлург» объявил о переходе Евгения Кузнецова", "description": "Контракт лидера Восточной конференции с 33-летним нападающим рассчитан на один сезон", "maintext": "Двукратный чемпион мира и обладатель Кубка Стэнли Евгений Кузнецов стал игроком магнитогорского &laquo;Металлурга&raquo;, сообщила пресс-служба клуба.\n\nКонтракт с 33-летним форвардом рассчитан до конца сезона.\n\n&laquo;Да, прошлый сезон у Евгения получился скомканным, но мы уже не раз общались и видим в нем запредельный настрой и желание доказать всем и себе самому, что он&nbsp;&mdash; игрок большого уровня и больших задач&raquo;,&nbsp;&mdash; сказал спортивный директор &laquo;Металлурга&raquo; Евгений Бирюков.\n\n&laquo;Металлург&raquo; возглавляет Восточную конференцию КХЛ.\n\nКузнецов в прошлом сезоне играл за петербургский СКА, из-за проблем со здоровьем он провел только 45 матчей (13 шайб, 27 передач) и в апреле досрочно расторг контракт.\n\nВ 2014&ndash;2024 годах форвард играл за &laquo;Вашингтон Кэпиталз&raquo;. В 2019-м он получил дисквалификацию от Международной федерации хоккея за кокаин, однако продолжил играть в НХЛ. В марте 2024-го его обменяли в &laquo;Каролина Харрикейнз&raquo;&nbsp;&mdash; после прохождения специальной программы НХЛ, которая помогает хоккеистам бороться в том числе с психическими проблемами и зависимостями.\n\nКузнецов является обладателем Кубка Стэнли 2018 года и двукратным чемпионом мира (2012, 2014 годы) в составе сборной России.\n\n\nОбсудите новость в телеграм-канале «РБК Спорт».\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/2/79/347593297173792.png", "authors": "Анна Сатдинова", "category": "sport", "date_publish": "01.10.2025", "time_publish": "17:48:38", "language": null, "url": "https://www.rbc.ru/sport/01/10/2025/68dd3b7a9a79472c3189cefc"},
{"title": "Дуров приехал в школу для детей из сел в Казахстане", "description": "Основатель Telegram Павел Дуров пообщался с учениками казахстанской частной школы IQanat High School, попечителем которой является.", "maintext": "Основатель Telegram Павел Дуров пообщался с учениками казахстанской частной школы IQanat High School, попечителем которой является. Об этом на своей странице в Instagram (принадлежит Meta, которая признана в России экстремистской и запрещена) рассказало руководство учебного заведения.\n\nМиллиардер прогулялся по кампусу, поделился с учениками историями о первых шагах в программировании и сфотографировался со всеми желающими.\n\n&laquo;Для 500 ребят из аулов это был настоящий праздник&nbsp;&mdash; лучше, чем день рождения! Лично пообщаться с человеком, чьи проекты имеют более 1 млрд пользователей&raquo;,&nbsp;&mdash; говорится в публикации.\n\nОтдельно Дуров встретился с 12 &laquo;айканатовцами&raquo; (учащимися школы), которым он оплатил обучение год назад, сказано в посте. Для этого предприниматель пожертвовал школе $350 тыс.\n\n\n\nIQanat High School of Burabay&nbsp;&mdash; частная школа-пансионат для одаренных старшеклассников. Их обучают по международной двухгодичной программе Cambridge A-level и готовят к поступлению в лучшие вузы мира.\n\nДуров уже приезжал в Казахстан в июне прошлого года по приглашению властей страны. Во время этой поездки регулятор республики одобрил торги Toncoin на лицензированных платформах. Дуров также посетил Алма-Ату, Астану, национальный парк &laquo;Бурабай&raquo; и Чарынский каньон.\n\n\n\nПо словам основателя Telegram, &laquo;красота Казахстана может соперничать только с его амбициями&raquo;&nbsp;&mdash; страна привлекает международные компании и технологические стартапы &laquo;благодаря политике, благоприятной для бизнеса&raquo; и налогам.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/5/45/347593305120455.jpeg", "authors": "Валерия Доброва", "category": "society", "date_publish": "01.10.2025", "time_publish": "17:43:06", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd37ce9a79476d620fccb4"},
{"title": "Польша продлила контроль на границах с Литвой и Германией", "description": "Польша продлит пограничный контроль на границах с Германией и Литвой до 4 апреля 2026 года, сообщает пресс-служба Министерства внутренних дел страны.", "maintext": "Польша продлит пограничный контроль на границах с Германией и Литвой до 4 апреля 2026 года, сообщает пресс-служба Министерства внутренних дел страны.\n\nВременные меры были введены в июле 2025 года для борьбы с нелегальной миграцией и ранее уже продлевались, отмечает Reuters. Новое продление вступит в силу 5 октября.\n\n&laquo;Мы продлеваем пограничный контроль с Германией и Литвой для мониторинга миграционного пути из стран Балтии через Польшу в Западную Европу&raquo;,&nbsp;&mdash; заявил министр внутренних дел Марчин Кервиньский. По его словам, польские службы задерживают лиц, пытающихся незаконно переправить мигрантов на Запад.\n\n\nПо данным МВД, за первые восемь месяцев 2025 года на польско-белорусской границе зафиксировано около 25 тыс. попыток незаконного пересечения. Почти 500 человек задержаны при попытке попасть в Польшу из Литвы, более 2100&nbsp;&mdash; при попытке пересечь польско-германскую границу. Среди них около 550 иностранцев ранее нелегально пересекли белорусско-польскую границу.\n\n\nКервиньский назвал ключевой задачей пограничной службы поддержание целостности границы с Белоруссией и ее защиту&nbsp;от миграционного давления.\n\n\n\nС 2021 года Польша сталкивается с миграционным кризисом на восточной границе. Он начался после того, как полеты белорусской авиакомпании Belavia в страны Евросоюза запретили.\n\nПрезидент Белоруссии Александр Лукашенко тогда заявил, что Минск не будет больше помогать в осуществлении контроля за незаконной миграцией. В апреле 2024 года он пожаловался на переброшенные через забор на границе с Польшей трупы мигрантов, в мае глава польского МИДа Радослав Сикорский назвал миграционный кризис &laquo;нападением на Евросоюз&raquo;.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/3/36/347593300955363.jpeg", "authors": "Полина Дуганова", "category": "politics", "date_publish": "01.10.2025", "time_publish": "17:42:57", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd39b59a79472afea6d545"},
{"title": "Суд в Москве заочно арестовал журналистку «Дождя»", "description": "Головинский суд Москвы заочно арестовал журналистку телеканала &laquo;Дождь&raquo; (признан Минюстом иноагентом и нежелательной организацией) Валерию Ратникову (внесена в реестр иноагентов) по делу о фейках про российскую армию, сообщает &laquo;РИА Новости&raquo; со ссылкой на пресс-службу инстанции.", "maintext": "Головинский суд Москвы заочно арестовал журналистку телеканала &laquo;Дождь&raquo; (признан Минюстом иноагентом и нежелательной организацией) Валерию Ратникову (внесена в реестр иноагентов) по делу о фейках про российскую армию, сообщает &laquo;РИА Новости&raquo; со ссылкой на пресс-службу инстанции. Ходатайство об аресте было зарегистрировано 1 октября.\n\n&laquo;Избрана мера пресечения в виде заключения под стражу на два месяца, срок исчисляется со дня установления места нахождения обвиняемой и доставления ее на территорию РФ&raquo;,&nbsp;&mdash; сказали в суде.\n\nРБК обратился за комментарием в Мосгорсуд.\n\n\n\nВ июле Следственный комитет возбудил дело о фейках про армию и о неисполнении обязанностей иноагентов в отношении Ратниковой, главного редактора &laquo;Дождя&raquo; Тихона Дзядко (внесен в реестр иноагентов) и ведущей канала Екатерины Котрикадзе (также внесена в реестр иноагентов). Журналисты находятся за границей и объявлены в розыск.\n\nМинюст внес Ратникову в реестр иноагентов в декабре 2023 года, объяснив это тем, что она &laquo;распространяла недостоверные сведения, направленные на формирование негативного образа&raquo; России, а также российской армии.\n\n\nЧитайте РБК в Telegram.\n", "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/4/97/347593296183974.jpeg", "authors": "Валерия Доброва", "category": "society", "date_publish": "01.10.2025", "time_publish": "17:35:13", "language": null, "url": "https://www.rbc.ru/rbcfreenews/68dd30f39a7947e74a89a3ca"}
]